Repository: nikartom/StreamNumDeck
Catalog: src/StreamNumDeck.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, uk_ua, vi_vn, zh_cn

# Icon_plus
source: Plus
cs_cz: Navíc
hi_in: प्लस
id_id: Ditambah lagi
it_it: Inoltre
ja_jp: プラス
ko_kr: 플러스
pl_pl: Dodatkowo
pt_br: Mais
ru_ru: Плюс
th_th: บวก
uk_ua: Плюс
vi_vn: Cộng thêm
zh_cn: 加号

# Icon_minus
source: Minus
cs_cz: Mínus
fr_fr: Moins
hi_in: माइनस
id_id: dikurangi
it_it: Meno
ja_jp: マイナス
ko_kr: 마이너스
nl_nl: Min
pt_br: Menos
ru_ru: Минус
th_th: ลบ
uk_ua: Мінус
vi_vn: Điểm trừ
zh_cn: 减号

# Icon_check
source: Check mark
cs_cz: Zkontrolujte
de_de: Überprüfen
fr_fr: Vérifier
hi_in: जांचें
id_id: Periksa
it_it: Controlla
ja_jp: チェックする
ko_kr: 확인
nl_nl: Controleer
pl_pl: Sprawdź
pt_br: Verifique
ro_ro: Verificați
ru_ru: Готово
sv_se: Kontrollera
th_th: ตรวจสอบ
uk_ua: Перевірте
vi_vn: Kiểm tra
zh_cn: 检查

# Icon_cancel
source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
fr_fr: Annuler
hi_in: रद्द करें
id_id: Batalkan
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt
th_th: ยกเลิก
uk_ua: Скасувати
vi_vn: Hủy bỏ
zh_cn: 取消

# Icon_edit
source: Edit
cs_cz: Upravit
de_de: Bearbeiten
fr_fr: Modifier
hi_in: संपादित करें
id_id: Sunting
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
ru_ru: Изменить
sv_se: Redigera
th_th: แก้ไข
uk_ua: Редагувати
vi_vn: Chỉnh sửa
zh_cn: 编辑

# Icon_delete
source: Delete
cs_cz: Smazat
de_de: Löschen
fr_fr: Supprimer
hi_in: हटाएँ
id_id: Hapus
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ro_ro: Ștergeți
ru_ru: Удалить
sv_se: Ta bort
th_th: ลบ
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除

# Icon_save
source: Save
cs_cz: Uložit
de_de: Speichern
fr_fr: Enregistrer
hi_in: सहेजें
id_id: Simpan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvați
ru_ru: Сохранить
sv_se: Spara
th_th: บันทึก
uk_ua: зберегти
vi_vn: Lưu
zh_cn: 保存

# Icon_copy
source: Copy
cs_cz: Kopírovat
de_de: Kopieren
fr_fr: Copier
hi_in: प्रतिलिपि
id_id: Salin
it_it: Copia
ja_jp: コピー
ko_kr: 복사
nl_nl: Kopieer
pl_pl: Kopiuj
pt_br: Copiar
ro_ro: Copiere
ru_ru: Копировать
sv_se: Kopiera
th_th: คัดลอก
uk_ua: Копіювати
vi_vn: Sao chép
zh_cn: 复制

# Icon_paste
source: Paste
cs_cz: Vložit
de_de: Einfügen
fr_fr: Coller
hi_in: चिपकाएँ
id_id: Tempel
it_it: Incolla
ja_jp: ペースト
ko_kr: 붙여넣기
nl_nl: Plakken
pl_pl: Wklej
pt_br: Colar
ro_ro: Lipiți
ru_ru: Вставить
sv_se: Klistra in
th_th: วาง
uk_ua: Вставити
vi_vn: Dán
zh_cn: 粘贴

# Icon_refresh
source: Refresh
cs_cz: Obnovit
de_de: Aktualisieren
fr_fr: Actualiser
hi_in: ताज़ा करें
id_id: Segarkan
it_it: Aggiorna
ja_jp: リフレッシュ
ko_kr: 새로고침
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_br: Atualizar
ro_ro: Reîmprospătați
ru_ru: Обновить
sv_se: Uppdatera
th_th: รีเฟรช
uk_ua: Оновити
vi_vn: Làm mới
zh_cn: 刷新

# Icon_search
source: Search
cs_cz: Hledat
de_de: Suchen
fr_fr: Rechercher
hi_in: खोजें
id_id: Cari
it_it: Cerca
ja_jp: 検索
ko_kr: 검색
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sv_se: Sök
th_th: ค้นหา
uk_ua: Пошук
vi_vn: Tìm kiếm
zh_cn: 搜索

# Icon_link
source: Link
cs_cz: Odkaz
fr_fr: Lien
hi_in: लिंक
id_id: Tautan
it_it: Collegamento
ja_jp: リンク
ko_kr: 링크
nl_nl: Koppeling
pt_br: Ligação
ru_ru: Ссылка
sv_se: Länk
th_th: ลิงค์
uk_ua: Посилання
vi_vn: liên kết
zh_cn: 链接

# Icon_share
source: Share
cs_cz: Sdílejte
de_de: Teilen
fr_fr: Partager
hi_in: साझा करें
id_id: Bagikan
it_it: Condividi
ja_jp: シェアする
ko_kr: 공유
nl_nl: Deel
pl_pl: Udostępnij
pt_br: Compartilhar
ro_ro: Distribuie
ru_ru: Поделиться
sv_se: Dela
th_th: แบ่งปัน
uk_ua: Поділіться
vi_vn: Chia sẻ
zh_cn: 分享

# Icon_send
source: Send
cs_cz: Odeslat
de_de: Senden
fr_fr: Envoyer
hi_in: भेजें
id_id: Kirim
it_it: Invia
ja_jp: 送信
ko_kr: 보내기
nl_nl: Verzenden
pl_pl: Wyślij
pt_br: Enviar
ro_ro: Trimite
ru_ru: Отправить
sv_se: Skicka
th_th: ส่ง
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 发送

# Icon_pin
source: Pin
fr_fr: Épingle
hi_in: पिन
id_id: Sematkan
it_it: Perno
ja_jp: ピン
ko_kr: 핀
nl_nl: Vastzetten
pl_pl: Przypnij
pt_br: Fixar
ru_ru: Закрепить
th_th: พิน
vi_vn: Ghim
zh_cn: 销

# Icon_lock
source: Lock
cs_cz: Zámek
de_de: Sperren
fr_fr: Verrouiller
hi_in: ताला
id_id: Kunci
it_it: Bloccare
ja_jp: ロック
ko_kr: 잠금
nl_nl: Vergrendelen
pl_pl: Blokada
pt_br: Bloquear
ro_ro: Blocare
ru_ru: Заблокировать
sv_se: Lås
th_th: ล็อค
uk_ua: Замок
vi_vn: Khóa
zh_cn: 锁

# Icon_unlock
source: Unlock
cs_cz: Odemknout
de_de: Entsperren
fr_fr: Déverrouiller
hi_in: अनलॉक
id_id: Buka kunci
it_it: Sblocca
ja_jp: ロックを解除する
ko_kr: 잠금 해제
nl_nl: Ontgrendelen
pl_pl: Odblokuj
pt_br: Desbloquear
ro_ro: Deblocați
ru_ru: Разблокировать
sv_se: Lås upp
th_th: ปลดล็อค
uk_ua: Розблокувати
vi_vn: Mở khóa
zh_cn: 解锁

# Icon_settings
source: Settings
cs_cz: Nastavení
de_de: Einstellungen
fr_fr: Paramètres
hi_in: सेटिंग्स
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
th_th: การตั้งค่า
uk_ua: Налаштування
vi_vn: Cài đặt
zh_cn: 设置

# Icon_power
source: Power
cs_cz: Moc
de_de: Macht
fr_fr: Puissance
hi_in: शक्ति
id_id: Kekuatan
it_it: Potenza
ja_jp: パワー
ko_kr: 힘
nl_nl: Macht
pl_pl: Moc
pt_br: Poder
ro_ro: Putere
ru_ru: Питание
sv_se: Kraft
th_th: พลัง
uk_ua: потужність
vi_vn: quyền lực
zh_cn: 电源

# Icon_command
source: Command prompt
cs_cz: Příkaz
de_de: Befehl
fr_fr: Commande
hi_in: आदेश
id_id: Perintah
it_it: Comando
ja_jp: コマンド
ko_kr: 명령
nl_nl: Commando
pl_pl: Polecenie
pt_br: Comando
ro_ro: Comanda
ru_ru: Командная строка
sv_se: Kommando
th_th: คำสั่ง
uk_ua: Команда
vi_vn: Lệnh
zh_cn: 命令

# Icon_code
source: Code
cs_cz: kód
fr_fr: Coder
hi_in: कोड
id_id: Kode
it_it: Codice
ja_jp: コード
ko_kr: 코드
nl_nl: Codeer
pl_pl: Kod
pt_br: Código
ro_ro: Cod
ru_ru: Код
sv_se: Kod
th_th: รหัส
uk_ua: Код
vi_vn: Mã
zh_cn: 代码

# Icon_calculator
source: Calculator
cs_cz: Kalkulačka
de_de: Rechner
fr_fr: Calculatrice
hi_in: कैलकुलेटर
id_id: Kalkulator
it_it: Calcolatrice
ja_jp: 電卓
ko_kr: 계산기
nl_nl: Rekenmachine
pl_pl: Kalkulator
pt_br: Calculadora
ru_ru: Калькулятор
sv_se: Miniräknare
th_th: เครื่องคิดเลข
uk_ua: Калькулятор
vi_vn: Máy tính
zh_cn: 计算器

# Icon_info
source: Information
cs_cz: Info
de_de: Infos
fr_fr: Informations
hi_in: जानकारी
id_id: Informasi
it_it: Informazioni
ja_jp: 情報
ko_kr: 정보
nl_nl: Info
pl_pl: Informacje
pt_br: Informações
ro_ro: Info
ru_ru: Информация
sv_se: Info
th_th: ข้อมูล
uk_ua: Інформація
vi_vn: Thông tin
zh_cn: 信息

# Icon_help
source: Help
cs_cz: Pomoc
de_de: Hilfe
fr_fr: Aide
hi_in: मदद
id_id: Bantuan
it_it: Aiuto
ja_jp: ヘルプ
ko_kr: 도움말
nl_nl: Hulp
pl_pl: Pomoc
pt_br: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sv_se: Hjälp
th_th: ช่วยด้วย
uk_ua: Довідка
vi_vn: Trợ giúp
zh_cn: 帮助

# Icon_warning
source: Warning
cs_cz: Varování
de_de: Warnung
fr_fr: Avertissement
hi_in: चेतावनी
id_id: Peringatan
it_it: Avvertimento
ja_jp: 警告
ko_kr: 경고
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sv_se: Varning
th_th: คำเตือน
uk_ua: Попередження
vi_vn: Cảnh báo
zh_cn: 警告

# Icon_blocked
source: Blocked
cs_cz: Blokováno
de_de: Blockiert
fr_fr: Bloqué
hi_in: अवरुद्ध
id_id: Diblokir
it_it: Bloccato
ja_jp: ブロックされました
ko_kr: 차단됨
nl_nl: Geblokkeerd
pl_pl: Zablokowany
pt_br: Bloqueado
ro_ro: Blocat
ru_ru: Заблокировано
sv_se: Blockerad
th_th: ถูกบล็อก
uk_ua: заблоковано
vi_vn: Bị chặn
zh_cn: 被阻止

# Icon_play
source: Play
cs_cz: hrát
de_de: Spielen
fr_fr: Jouer
hi_in: खेलो
id_id: Mainkan
it_it: Gioca
ja_jp: 遊ぶ
ko_kr: 플레이
nl_nl: Spelen
pl_pl: Zagraj
pt_br: Jogar
ro_ro: Joacă
ru_ru: Запуск
sv_se: Spela
th_th: เล่น
uk_ua: грати
vi_vn: Chơi
zh_cn: 玩

# Icon_pause
source: Pause
cs_cz: Pauza
hi_in: विराम
id_id: Jeda
it_it: Pausa
ja_jp: 一時停止
ko_kr: 일시중지
nl_nl: Pauze
pl_pl: Pauza
pt_br: Pausa
ro_ro: Pauză
ru_ru: Пауза
sv_se: Pausa
th_th: หยุดชั่วคราว
uk_ua: Пауза
vi_vn: Tạm dừng
zh_cn: 暂停

# Icon_stop
source: Stop
cs_cz: Přestaň
de_de: Stopp
fr_fr: Arrêter
hi_in: रुकें
id_id: Berhenti
it_it: Fermare
ja_jp: 停止
ko_kr: 중지
pl_pl: Zatrzymaj się
pt_br: Pare
ro_ro: Opreste-te
ru_ru: Стоп
sv_se: Sluta
th_th: หยุด
uk_ua: Стоп
vi_vn: Dừng lại
zh_cn: 停止

# Icon_record
source: Record
cs_cz: Záznam
de_de: Aufnahme
fr_fr: Enregistrer
hi_in: अभिलेख
id_id: Rekam
it_it: Registra
ja_jp: 記録
ko_kr: 기록
nl_nl: Opnemen
pl_pl: Nagraj
pt_br: Gravar
ro_ro: Înregistrează
ru_ru: Запись
sv_se: Spela in
th_th: บันทึก
uk_ua: запис
vi_vn: Ghi lại
zh_cn: 记录

# Icon_previous
source: Previous
cs_cz: Předchozí
de_de: Zurück
fr_fr: Précédent
hi_in: पिछला
id_id: Sebelumnya
it_it: Precedente
ja_jp: 前へ
ko_kr: 이전
nl_nl: Vorige
pl_pl: Poprzedni
pt_br: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sv_se: Föregående
th_th: ก่อนหน้า
uk_ua: Попередній
vi_vn: trước đó
zh_cn: 上一页

# Icon_next
source: Next
cs_cz: Další
de_de: Als nächstes
fr_fr: Suivant
hi_in: अगला
id_id: Selanjutnya
it_it: Avanti
ja_jp: 次へ
ko_kr: 다음
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
ro_ro: În continuare
ru_ru: Следующий
sv_se: Nästa
th_th: ถัดไป
uk_ua: Далі
vi_vn: Tiếp theo
zh_cn: 下一步

# Icon_rewind
source: Rewind
cs_cz: Přetočit zpět
de_de: Zurückspulen
fr_fr: Rembobiner
hi_in: रिवाइंड करें
id_id: Mundur
it_it: Riavvolgi
ja_jp: 巻き戻し
ko_kr: 되감기
nl_nl: Terugspoelen
pl_pl: Przewiń do tyłu
pt_br: Retroceder
ro_ro: Derulează înapoi
ru_ru: Перемотать назад
sv_se: Spola tillbaka
th_th: กรอกลับ
uk_ua: Перемотати назад
vi_vn: Tua lại
zh_cn: 倒带

# Icon_fast_forward
source: Fast-forward
cs_cz: Rychle vpřed
de_de: Schneller Vorlauf
fr_fr: Avance rapide
hi_in: तेजी से आगे बढ़ें
id_id: Maju Cepat
it_it: Avanti veloce
ja_jp: 早送り
ko_kr: 빨리 감기
nl_nl: Snel vooruit
pl_pl: Szybkie przewijanie do przodu
pt_br: Avanço rápido
ro_ro: Înainte rapid
ru_ru: Перемотать вперёд
sv_se: Snabbspolning framåt
th_th: กรอไปข้างหน้า
uk_ua: Перемотування вперед
vi_vn: Chuyển tiếp nhanh
zh_cn: 快进

# Icon_shuffle
source: Shuffle
cs_cz: Zamíchat
de_de: Mischen
fr_fr: Mélanger
hi_in: फेरबदल
id_id: Acak
it_it: Mescola
ja_jp: シャッフル
ko_kr: 셔플
nl_nl: Schudden
pl_pl: Przetasuj
pt_br: Embaralhar
ro_ro: Amestecă
ru_ru: Случайный порядок
sv_se: Blanda
th_th: สับเปลี่ยน
uk_ua: Перетасувати
vi_vn: Trộn bài
zh_cn: 随机播放

# Icon_repeat
source: Repeat
cs_cz: Opakujte
de_de: Wiederholen
fr_fr: Répéter
hi_in: दोहराएँ
id_id: Ulangi
it_it: Ripeti
ja_jp: リピート
ko_kr: 반복
nl_nl: Herhaal
pl_pl: Powtórz
pt_br: Repetir
ro_ro: Repetați
ru_ru: Повтор
sv_se: Upprepa
th_th: ทำซ้ำ
uk_ua: Повторіть
vi_vn: Lặp lại
zh_cn: 重复

# Icon_fullscreen
source: Full screen
cs_cz: Celá obrazovka
de_de: Vollbild
fr_fr: Plein écran
hi_in: फ़ुलस्क्रीन
id_id: Layar penuh
it_it: Schermo intero
ja_jp: フルスクリーン
ko_kr: 전체 화면
nl_nl: Volledig scherm
pl_pl: Pełny ekran
pt_br: Tela cheia
ro_ro: Ecran complet
ru_ru: Полный экран
sv_se: Helskärm
th_th: เต็มจอ
uk_ua: Повний екран
vi_vn: Toàn màn hình
zh_cn: 全屏

# Icon_window
source: Windowed mode
cs_cz: okno
de_de: Fenster
fr_fr: Fenêtre
hi_in: खिड़की
id_id: Jendela
it_it: Finestra
ja_jp: 窓
ko_kr: 창
nl_nl: Venster
pl_pl: Okno
pt_br: Janela
ro_ro: Fereastra
ru_ru: Оконный режим
sv_se: Fönster
th_th: หน้าต่าง
uk_ua: Вікно
vi_vn: Cửa sổ
zh_cn: 窗户

# Icon_volume
source: Volume
cs_cz: Hlasitost
de_de: Lautstärke
hi_in: आयतन
ja_jp: ボリューム
ko_kr: 볼륨
pl_pl: Objętość
ro_ro: Volumul
ru_ru: Громкость
sv_se: Volym
th_th: ปริมาณ
uk_ua: Обсяг
vi_vn: khối lượng
zh_cn: 体积

# Icon_volume_off
source: Volume off
cs_cz: Hlasitost vypnuta
de_de: Lautstärke aus
fr_fr: Volume désactivé
hi_in: वॉल्यूम बंद
id_id: Volume Mati
it_it: Volume disattivato
ja_jp: 音量オフ
ko_kr: 볼륨 끄기
nl_nl: Volume uit
pl_pl: Głośność wyłączona
pt_br: Volume desligado
ro_ro: Volum oprit
ru_ru: Громкость: 0
sv_se: Volym av
th_th: ปิดระดับเสียง
uk_ua: Вимкнення гучності
vi_vn: Tắt âm lượng
zh_cn: 音量关闭

# Icon_volume_low
source: Low volume
cs_cz: Nízká hlasitost
de_de: Lautstärke niedrig
fr_fr: Volume faible
hi_in: आवाज़ कम
id_id: Volume Rendah
it_it: Volume basso
ja_jp: 音量が小さい
ko_kr: 볼륨 낮음
nl_nl: Volume laag
pl_pl: Głośność niska
pt_br: Volume baixo
ro_ro: Volum scăzut
ru_ru: Громкость ниже
sv_se: Låg volym
th_th: ปริมาณต่ำ
uk_ua: Низька гучність
vi_vn: Âm lượng thấp
zh_cn: 音量低

# Icon_volume_medium
source: Medium volume
cs_cz: Objem Střední
de_de: Volumen mittel
fr_fr: Volume moyen
hi_in: वॉल्यूम माध्यम
id_id: Volume Sedang
it_it: Volume medio
ja_jp: ボリューム 中
ko_kr: 볼륨 중간
nl_nl: Volume Gemiddeld
pl_pl: Średnia objętość
pt_br: Volume Médio
ro_ro: Volum mediu
ru_ru: Средняя громкость
sv_se: Volym Medium
th_th: ปริมาณปานกลาง
uk_ua: Обсяг Середній
vi_vn: Khối lượng trung bình
zh_cn: 体积中等

# Icon_volume_high
source: High volume
cs_cz: Hlasitost vysoká
de_de: Lautstärke hoch
fr_fr: Volume élevé
hi_in: वॉल्यूम उच्च
id_id: Volume Tinggi
it_it: Volume alto
ja_jp: 音量大
ko_kr: 볼륨 높음
nl_nl: Volume hoog
pl_pl: Poziom głośności wysoki
pt_br: Volume Alto
ro_ro: Volum ridicat
ru_ru: Громкость выше
sv_se: Volym hög
th_th: ปริมาณสูง
uk_ua: Висока гучність
vi_vn: Âm lượng cao
zh_cn: 音量高

# Icon_mute
source: Mute
cs_cz: Ztlumit
de_de: Stumm
fr_fr: Muet
hi_in: मूक
id_id: Bisu
it_it: Muto
ja_jp: ミュート
ko_kr: 음소거
nl_nl: Dempen
pl_pl: Wycisz
pt_br: Mudo
ro_ro: Mut
ru_ru: Без звука
sv_se: Ljud av
th_th: ปิดเสียง
uk_ua: Вимкнути звук
vi_vn: Tắt tiếng
zh_cn: 静音

# Icon_audio
source: Audio
cs_cz: Zvuk
hi_in: ऑडियो
ja_jp: オーディオ
ko_kr: 오디오
pl_pl: Dźwięk
pt_br: Áudio
ru_ru: Аудио
sv_se: Ljud
th_th: เสียง
uk_ua: Аудіо
vi_vn: Âm thanh
zh_cn: 音频

# Icon_speakers
source: Speakers
cs_cz: Reproduktory
de_de: Lautsprecher
fr_fr: Haut-parleurs
hi_in: वक्ता
id_id: Pembicara
it_it: Altoparlanti
ja_jp: スピーカー
ko_kr: 스피커
nl_nl: Luidsprekers
pl_pl: Głośniki
pt_br: Alto-falantes
ro_ro: Difuzoare
ru_ru: Динамики
sv_se: Högtalare
th_th: ลำโพง
uk_ua: Доповідачі
vi_vn: Loa
zh_cn: 扬声器

# Icon_microphone
source: Microphone
cs_cz: Mikrofon
de_de: Mikrofon
fr_fr: Micro
hi_in: माइक्रोफ़ोन
id_id: Mikrofon
it_it: Microfono
ja_jp: マイク
ko_kr: 마이크
nl_nl: Microfoon
pl_pl: Mikrofon
pt_br: Microfone
ro_ro: Microfon
ru_ru: Микрофон
sv_se: Mikrofon
th_th: ไมโครโฟน
uk_ua: мікрофон
vi_vn: Micrô
zh_cn: 麦克风

# Icon_video
source: Video
fr_fr: Vidéo
hi_in: वीडियो
ja_jp: ビデオ
ko_kr: 비디오
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео
th_th: วีดีโอ
uk_ua: відео
zh_cn: 视频

# Icon_camera
source: Camera
cs_cz: Fotoaparát
de_de: Kamera
fr_fr: Appareil photo
hi_in: कैमरा
id_id: Kamera
it_it: Fotocamera
ja_jp: カメラ
ko_kr: 카메라
pl_pl: Kamera
pt_br: Câmera
ro_ro: Camera foto
ru_ru: Камера
sv_se: Kamera
th_th: กล้อง
uk_ua: Камера
vi_vn: Máy ảnh
zh_cn: 相机

# Icon_headphones
source: Headphones
cs_cz: Sluchátka
de_de: Kopfhörer
fr_fr: Écouteurs
hi_in: हेडफोन
id_id: Headphone
it_it: Cuffie
ja_jp: ヘッドフォン
ko_kr: 헤드폰
nl_nl: Koptelefoon
pl_pl: Słuchawki
pt_br: Fones de ouvido
ro_ro: Căști
ru_ru: Наушники
sv_se: Hörlurar
th_th: หูฟัง
uk_ua: Навушники
vi_vn: Tai nghe
zh_cn: 耳机

# Icon_broadcast
source: Broadcast
cs_cz: Vysílání
de_de: Ausstrahlung
fr_fr: Diffusion
hi_in: प्रसारण
id_id: Siaran
it_it: Trasmettere
ja_jp: ブロードキャスト
ko_kr: 방송
nl_nl: Uitzending
pl_pl: Transmisja
pt_br: Transmitir
ro_ro: Difuzare
ru_ru: Трансляция
sv_se: Sändning
th_th: ออกอากาศ
uk_ua: Трансляція
vi_vn: Phát sóng
zh_cn: 广播

# Icon_switch
source: Switch
cs_cz: Přepnout
de_de: Wechseln
fr_fr: Changer
hi_in: स्विच करें
id_id: Beralih
it_it: Cambia
ja_jp: スイッチ
ko_kr: 스위치
nl_nl: Schakel
pl_pl: Przełącznik
pt_br: Mudar
ro_ro: Comutator
ru_ru: Переключение
sv_se: Växla
th_th: สวิตช์
uk_ua: Перемикач
vi_vn: Chuyển đổi
zh_cn: 开关

# Icon_message
source: Message
cs_cz: Zpráva
de_de: Nachricht
hi_in: संदेश
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
ko_kr: 메시지
nl_nl: Bericht
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sv_se: Meddelande
th_th: ข้อความ
uk_ua: повідомлення
vi_vn: Tin nhắn
zh_cn: 留言

# Icon_chat
source: Chat
de_de: Chatten
fr_fr: Discuter
hi_in: बातचीत
id_id: Obrolan
it_it: Chatta
ja_jp: チャット
ko_kr: 채팅
nl_nl: Chatten
pl_pl: Czat
pt_br: Bate-papo
ru_ru: Чат
sv_se: Chatta
th_th: แชท
uk_ua: Чат
vi_vn: Trò chuyện
zh_cn: 聊天

# Icon_mail
source: Mail
de_de: Post
fr_fr: Courrier
hi_in: मेल
id_id: Surat
it_it: Posta
ja_jp: メール
ko_kr: 메일
nl_nl: Post
pl_pl: Poczta
pt_br: Correio
ru_ru: Почта
th_th: จดหมาย
uk_ua: Пошта
vi_vn: Thư
zh_cn: 邮件

# Icon_phone
source: Phone
cs_cz: Telefon
de_de: Telefon
fr_fr: Téléphone
hi_in: फ़ोन
id_id: Telepon
it_it: Telefono
ja_jp: 電話
ko_kr: 전화
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: Телефон
sv_se: Telefon
th_th: โทรศัพท์
uk_ua: Телефон
vi_vn: Điện thoại
zh_cn: 电话

# Icon_people
source: People
cs_cz: Lidé
de_de: Menschen
fr_fr: Les gens
hi_in: लोग
id_id: Orang-orang
it_it: Persone
ja_jp: 人々
ko_kr: 사람
nl_nl: Mensen
pl_pl: Ludzie
pt_br: Pessoas
ro_ro: Oameni
ru_ru: Люди
sv_se: Människor
th_th: ผู้คน
uk_ua: Люди
vi_vn: mọi người
zh_cn: 人

# Icon_video_chat
source: Video chat
fr_fr: Chat vidéo
hi_in: वीडियो चैट
id_id: Obrolan Video
it_it: Chatta video
ja_jp: ビデオチャット
ko_kr: 영상채팅
pl_pl: Czat wideo
pt_br: Bate-papo por vídeo
ro_ro: Chat video
ru_ru: Видеочат
sv_se: Videochatt
th_th: วิดีโอแชท
uk_ua: Відеочат
vi_vn: Trò chuyện video
zh_cn: 视频聊天

# Icon_megaphone
source: Megaphone
cs_cz: Megafon
de_de: Megaphon
fr_fr: Mégaphone
hi_in: मेगाफोन
id_id: Megafon
it_it: Megafono
ja_jp: メガホン
ko_kr: 확성기
nl_nl: Megafoon
pl_pl: Megafon
pt_br: Megafone
ro_ro: Megafon
ru_ru: Объявление
sv_se: Megafon
th_th: โทรโข่ง
uk_ua: Мегафон
vi_vn: Cái loa
zh_cn: 扩音器

# Icon_globe
source: Globe
cs_cz: Zeměkoule
de_de: Globus
fr_fr: Globe terrestre
hi_in: ग्लोब
id_id: Bola dunia
it_it: Globo
ja_jp: 地球儀
ko_kr: 지구본
nl_nl: Wereldbol
pl_pl: Glob
pt_br: Globo
ro_ro: Glob
ru_ru: Интернет
th_th: ลูกโลก
uk_ua: глобус
vi_vn: quả địa cầu
zh_cn: 地球仪

# Icon_wifi
source: Wi-Fi
de_de: WLAN
hi_in: वाईफ़ाई
ja_jp: 無線LAN
ko_kr: 와이파이
th_th: อินเตอร์เน็ตไร้สาย
zh_cn: 无线网络

# Icon_bluetooth
source: Bluetooth
hi_in: ब्लूटूथ
ja_jp: ブルートゥース
ko_kr: 블루투스
th_th: บลูทูธ
zh_cn: 蓝牙

# Icon_usb
source: USB
hi_in: यूएसबी
th_th: ยูเอสบี

# Icon_cloud
source: Cloud
de_de: Wolke
fr_fr: Nuage
hi_in: बादल
id_id: Awan
it_it: Nuvola
ja_jp: クラウド
ko_kr: 클라우드
nl_nl: Wolk
pl_pl: Chmura
pt_br: Nuvem
ro_ro: nor
ru_ru: Облако
sv_se: Moln
th_th: เมฆ
uk_ua: Хмара
vi_vn: đám mây
zh_cn: 云

# Icon_download
source: Download
cs_cz: Stáhnout
de_de: Herunterladen
fr_fr: Télécharger
hi_in: डाउनलोड करें
id_id: Unduh
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
nl_nl: Downloaden
pl_pl: Pobierz
pt_br: Baixar
ro_ro: Descărcați
ru_ru: Скачать
sv_se: Ladda ner
th_th: ดาวน์โหลด
uk_ua: Завантажити
vi_vn: Tải xuống
zh_cn: 下载

# Icon_upload
source: Upload
cs_cz: Nahrát
de_de: Hochladen
fr_fr: Télécharger
hi_in: अपलोड करें
id_id: Unggah
it_it: Carica
ja_jp: アップロード
ko_kr: 업로드
nl_nl: Uploaden
pl_pl: Prześlij
pt_br: Carregar
ro_ro: Încărcați
ru_ru: Загрузить
sv_se: Ladda upp
th_th: อัปโหลด
uk_ua: Завантажити
vi_vn: Tải lên
zh_cn: 上传

# Icon_folder
source: Folder
cs_cz: Složka
de_de: Ordner
fr_fr: Dossier
hi_in: फ़ोल्डर
id_id: Map
it_it: Cartella
ja_jp: フォルダー
ko_kr: 폴더
nl_nl: Map
pt_br: Pasta
ru_ru: Папка
sv_se: Mapp
th_th: โฟลเดอร์
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹

# Icon_folder_open
source: Open folder
cs_cz: Složka Otevřít
de_de: Ordner geöffnet
fr_fr: Dossier ouvert
hi_in: फ़ोल्डर खुला
id_id: Folder Terbuka
it_it: Cartella aperta
ja_jp: フォルダーを開く
ko_kr: 폴더 열기
nl_nl: Map geopend
pl_pl: Folder otwarty
pt_br: Pasta aberta
ro_ro: Dosar deschis
ru_ru: Открытая папка
sv_se: Mapp Öppna
th_th: เปิดโฟลเดอร์
uk_ua: Відкрити папку
vi_vn: Mở thư mục
zh_cn: 文件夹打开

# Icon_document
source: Document
cs_cz: Dokument
de_de: Dokument
fr_fr: Documenter
hi_in: दस्तावेज़
id_id: Dokumen
it_it: Documento
ja_jp: 文書
ko_kr: 문서
nl_nl: Documenteren
pl_pl: Dokument
pt_br: Documento
ru_ru: Документ
sv_se: Dokument
th_th: เอกสาร
uk_ua: документ
vi_vn: tài liệu
zh_cn: 文件

# Icon_image
source: Image
cs_cz: Obrázek
de_de: Bild
fr_fr: Images
hi_in: छवि
id_id: Gambar
it_it: Immagine
ja_jp: 画像
ko_kr: 이미지
nl_nl: Afbeelding
pl_pl: Obraz
pt_br: Imagem
ro_ro: Imagine
ru_ru: Изображение
sv_se: Bild
th_th: รูปภาพ
uk_ua: Зображення
vi_vn: Hình ảnh
zh_cn: 图片

# Icon_star
source: Star
cs_cz: hvězda
de_de: Stern
fr_fr: Étoile
hi_in: सितारा
id_id: Bintang
it_it: Stella
ja_jp: スター
ko_kr: 별
nl_nl: Ster
pl_pl: Gwiazda
pt_br: Estrela
ro_ro: Steaua
ru_ru: Звезда
sv_se: Stjärna
th_th: ดาว
uk_ua: зірка
vi_vn: Ngôi sao
zh_cn: 明星

# Icon_star_fill
source: Filled star
cs_cz: Hvězdná výplň
de_de: Sternfüllung
fr_fr: Remplissage d'étoiles
hi_in: स्टार भरण
id_id: Isi Bintang
it_it: Riempimento stellare
ja_jp: スターフィル
ko_kr: 별 채우기
nl_nl: Ster vulling
pl_pl: Wypełnienie gwiazdą
pt_br: Preenchimento de estrela
ro_ro: Umplere cu stele
ru_ru: Избранное
sv_se: Stjärnfyllning
th_th: เติมดาว
uk_ua: Заливка зіркою
vi_vn: Sao lấp đầy
zh_cn: 星形填充

# Icon_heart
source: Heart
cs_cz: srdce
de_de: Herz
fr_fr: Coeur
hi_in: दिल
id_id: Hati
it_it: Cuore
ja_jp: ハート
ko_kr: 하트
nl_nl: Hart
pl_pl: Serce
pt_br: Coração
ro_ro: inima
ru_ru: Сердце
sv_se: Hjärta
th_th: หัวใจ
uk_ua: серце
vi_vn: trái tim
zh_cn: 心

# Icon_heart_fill
source: Filled heart
cs_cz: Výplň srdce
de_de: Herzfüllung
fr_fr: Remplissage du cœur
hi_in: हृदय भरना
id_id: Isi Hati
it_it: Riempimento del cuore
ja_jp: ハートフィル
ko_kr: 하트 필
nl_nl: Hart vulling
pl_pl: Wypełnienie Serca
pt_br: Preenchimento de Coração
ro_ro: Umplerea inimii
ru_ru: Сердце: заливка
sv_se: Hjärtfyllning
th_th: เติมหัวใจ
uk_ua: Заповнення серця
vi_vn: Trái tim lấp đầy
zh_cn: 心形填满

# Icon_like
source: Like
cs_cz: Jako
de_de: Wie
fr_fr: Comme
hi_in: जैसे
id_id: Suka
it_it: Mi piace
ja_jp: いいね
ko_kr: 좋아요
nl_nl: Zoals
pl_pl: Jak
pt_br: Gosto
ro_ro: Ca
ru_ru: Нравится
sv_se: Gillar
th_th: ชอบ
uk_ua: Подобається
vi_vn: thích
zh_cn: 喜欢

# Icon_game
source: Game
cs_cz: Hra
de_de: Spiel
fr_fr: Jeu
hi_in: खेल
id_id: Permainan
it_it: Gioco
ja_jp: ゲーム
ko_kr: 게임
nl_nl: Spel
pl_pl: Gra
pt_br: Jogo
ro_ro: Joc
ru_ru: Игра
sv_se: Spel
th_th: เกม
uk_ua: Гра
vi_vn: trò chơi
zh_cn: 游戏

# Icon_xbox
source: Xbox
hi_in: एक्सबॉक्स
ko_kr: 엑스박스
ru_ru: Игровая консоль
th_th: เอกซ์บอกซ์

# Icon_robot
source: Robot
de_de: Roboter
fr_fr: Robots
hi_in: रोबोट
ja_jp: ロボット
ko_kr: 로봇
pl_pl: Robota
pt_br: Robô
ru_ru: Робот
th_th: หุ่นยนต์
uk_ua: робот
vi_vn: người máy
zh_cn: 机器人

# Icon_lightning
source: Lightning
cs_cz: Blesk
de_de: Blitz
fr_fr: Foudre
hi_in: आकाशीय बिजली
id_id: Petir
it_it: Fulmine
ja_jp: 稲妻
ko_kr: 번개
nl_nl: Bliksem
pl_pl: Błyskawica
pt_br: Relâmpago
ro_ro: Fulgerul
ru_ru: Молния
sv_se: Blixtnedslag
th_th: สายฟ้า
uk_ua: Блискавка
vi_vn: Sét
zh_cn: 闪电

# Icon_emoji
source: Emoji
fr_fr: Émoji
hi_in: इमोजी
ja_jp: 絵文字
ko_kr: 이모티콘
ru_ru: Эмодзи
th_th: อิโมจิ
vi_vn: Biểu tượng cảm xúc
zh_cn: 表情符号

# Icon_effects
source: Effects
cs_cz: Efekty
de_de: Effekte
fr_fr: Effets
hi_in: प्रभाव
id_id: Efek
it_it: Effetti
ja_jp: 効果
ko_kr: 효과
nl_nl: Effecten
pl_pl: Efekty
pt_br: Efeitos
ro_ro: Efecte
ru_ru: Эффекты
sv_se: Effekter
th_th: ผลกระทบ
uk_ua: Ефекти
vi_vn: Hiệu ứng
zh_cn: 效果

# Icon_calendar
source: Calendar
cs_cz: Kalendář
de_de: Kalender
fr_fr: Calendrier
hi_in: कैलेंडर
id_id: Kalender
it_it: Calendario
ja_jp: カレンダー
ko_kr: 달력
nl_nl: Kalender
pl_pl: Kalendarz
pt_br: Calendário
ru_ru: Календарь
sv_se: Kalender
th_th: ปฏิทิน
uk_ua: Календар
vi_vn: Lịch
zh_cn: 日历

# Icon_timer
source: Timer
cs_cz: Časovač
fr_fr: Minuterie
hi_in: टाइमर
id_id: pengatur waktu
it_it: Temporizzatore
ja_jp: タイマー
ko_kr: 타이머
pt_br: Temporizador
ro_ro: Cronometru
ru_ru: Таймер
th_th: ตัวจับเวลา
uk_ua: Таймер
vi_vn: hẹn giờ
zh_cn: 计时器

# Icon_history
source: History
cs_cz: Historie
de_de: Geschichte
fr_fr: Histoire
hi_in: इतिहास
id_id: Sejarah
it_it: Storia
ja_jp: 歴史
ko_kr: 역사
nl_nl: Geschiedenis
pl_pl: Historia
pt_br: História
ro_ro: istorie
ru_ru: История
sv_se: Historia
th_th: ประวัติศาสตร์
uk_ua: історія
vi_vn: Lịch sử
zh_cn: 历史
